<?php
defined('BASEPATH') OR exit('No direct script access allowed');


$config['default_attributes'] = array(
	'Статус', 
	'Приоритет', 
	'Трудоёмкость', 
	'Стабильность', 
	'Целевая версия', 
	'Назначение'
	);

$config['default_sections'] = array(
	'Функциональные требования', 
	'Требования к надежности', 
	'Условия эксплуатации', 
	'Требования к составу и параметрам технических средств',
	'Требования к информационной и программной совместимости', 
	'Требования к маркировке и упаковке', 
	'Требования к транспортированию и хранению',
	'Специальные требования'
	);